{
    "acti": {
        "name": "Actaeon",

        "icon": "Aktaeon_600x600.png",
        "img": "Lucas_Cranach_d._Ä._012_Aktaeon_ca. 1540_Wikimedia.jpg", 
        "alt": "Lucas Cranach d. Ä., Aktaeon, ca. 1540",
        
        "ovMet": "3,131-252",
        "verwandlung": "Hirsch",
        "grund": "Erblickt nackte Diana bei der Jagd", 
        "verwandler": "Artemis",
        "ort": "Tal Gargaphie in Böotien",
        "iconclass": "97C1 Als Strafe dafür, daß er sie beim Baden beobachtet hat, verwandelt Diana den Jäger Aktäon in einen Hirsch (Ovid, Metamorphosen III, 193)",
        
        "uebersetzung": "(131) Schon stand Theben da; und dich, Cadmus, konnte man schon als jemanden ansehen, der durch seine Verbannung zum Erfolg kam:<br>Als Schwiegerkinder bekamst Du Mars und Venus, rechne den Nachwuchs von einer solch bedeutenden Gattin hinzu, so viele Töchter und Söhne und auch Enkel als teure Pfänder, die bereits junge Männer waren.<br>Aber freilich muss man immer auf den letzten Tag eines Menschen schauen und niemand darf vor seinem Tod und vor seinem Begräbnis glücklich genannt werden.<br><br>(138) Einen ersten Anlass zur Trauer, Cadmus, gab dir dein Enkel und die seltsamen Hörner, die seiner Stirn entsprossen, und ihr Hunde, gesättigt vom Blut eures Herrn;<br>wenn du aber gründlich nachforschst, wirst du auf kein Verbrechen stoßen, sondern auf einen Schicksalsschlag, der ihn traf; denn welches Verbrechen wäre ein Irrtum?",
        "originaltext": "(131) Iam stabant Thebae, poteras iam, Cadme, videri<br>exilio felix: soceri tibi Marsque Venusque<br>contigerant; huc adde genus de coniuge tanta,<br>tot natos natasque et, pignora cara, nepotes,<br>hos quoque iam iuvenes; sed scilicet ultima semper<br>exspectanda dies hominis, dicique beatus<br>ante obitum nemo supremaque funera debet.<br><br>(131) Prima nepos inter tot res tibi, Cadme, secundas<br>causa fuit luctus, alienaque cornua fronti<br>addita, vosque, canes satiatae sanguine erili.<br>at bene si quaeras, Fortunae crimen in illo,<br>non scelus invenies; quod enim scelus error habebat?<br>Mons erat infectus variarum caede ferarum,<br>iamque dies medius rerum contraxerat umbras<br>et sol ex aequo meta distabat utraque,<br>cum iuvenis placido per devia lustra vagantes<br>participes operum conpellat Hyantius ore:<br>‘lina madent, comites, ferrumque cruore ferarum,<br>fortunaeque dies habuit satis; altera lucem",
        "vergleichsbilder": [
            "Tizian_Diana und Aktaion_1556–1559 (aus Wikimedia).jpg",
            "Vasiliy_Ryabchenko.__The_Death_of_Actaeon_,_200_х_300_cm,_oil_on_canvas,_1988 (aus Wikimedia).jpg",
            "Actaeon_house_Menander_fresco_Pompeii (aus Wikimedia).jpg",
            "Bargello_-_Moschino_Aktäon (aus Wikimedia).jpg"
        ]
    },
    "ioi": {
        "name": "Io",

        "icon": "Io_450x450.png",
        "img": "Gerbrand_van_den_Eeckhout_-_Juno,_Jupiter_and_Io (c 1672)(aus Wikimedia).jpg", 
        "alt": "Gerbrand van den Eeckhout, Io, 1672",
        
        "ovMet": "1,568-688; 1,713-750",
        "verwandlung": "Kuh",
        "grund": "Vertuschen des Seitensprungs vor Hera", 
        "verwandler": "Zeus",
        "ort": "nach den Triften von Lerna",
        "iconclass": "97CC6 um ihre Entdeckung durch Jupiter zu verhindern, verwandelt Juno Io in eine Kuh (Ovid, Metamorphosen I 611)",
        
        "uebersetzung": "(568) In Hämonien (Thessalien) liegt ein Hain, Tempe genannt, rings umgeben von einem steil ansteigenden Wald.<br>Durch diesen wälzt sich der Peneus (Peneios), der tief im Pindus (Grenzgebirge von Thessalien) entspringt. Mit schäumenden Fluten und in mächtigem Sturz sammelt er Wolken, die zarte Nebelschleier vor sich her treiben, und durch sein Aufspritzen lässt er es bis auf die Wälder ganz oben regnen und durch seinen Lärm zermürbt er ein größeres Gebiet als (nur) die benachbarte Umgebung.<br>Das ist die Heimat, der Wohnsitz, das sind die Heiligtümer des großen Stromes.<br>Hier saß er in einer Höhle, die aus den Klippen entstanden war und sprach Recht über die Gewässer und über die Nymphen, die die Fluten bewohnen.<br><br>(577) Hier strömen zuerst die einheimischen Flüsse zusammen, unschlüssig, ob sie dem Vater gratulieren oder ob sie im Beileid wünschen sollen: der von Pappeln umsäumte Spercheus, der rastlose Enipeus, der greise Apidanus, der sanfte Amphrysus und Aeas;<br>bald auch die anderen Flüsse, die ihre Fluten, welche ihr Ungestüm nach hier und dort trägt und die von den Irrwegen ermüdet sind, ins Meer führen.",
        "originaltext": "(568) Est nemus Haemoniae, praerupta quod undique claudit<br>silva: vocant Tempe; per quae Peneos ab imo<br>effusus Pindo spumosis volvitur undis<br>deiectuque gravi tenues agitantia fumos<br>nubila conducit summisque adspergine silvis<br>inpluit et sonitu plus quam vicina fatigat:<br>haec domus, haec sedes, haec sunt penetralia magni<br>amnis, in his residens facto de cautibus antro,<br>undis iura dabat nymphisque colentibus undas.<br><br>(577) conveniunt illuc popularia flumina primum,<br>nescia, gratentur consolenturne parentem,<br>populifer Sperchios et inrequietus Enipeus<br>Apidanosque senex lenisque Amphrysos et Aeas,<br>moxque amnes alii, qui, qua tulit inpetus illos,<br>in mare deducunt fessas erroribus undas.",
        "vergleichsbilder": [
            "",
            "",
            "",
            ""
        ]
    },
    "lyci": {
        "name": "Lycaon",

        "icon": "Lycaon_ausgeschnitten.png",
        "img": "Jan Cossiers (1600–1671), Jupiter and Lycaon (c 1640), oil on canvas, 120 × 115 cm, Museo Nacional del Prado, Madrid. Wikimedia Commons.jpg", 
        "alt": "Jan Cossier, Lycaon, 1640",
        
        "ovMet": "1,209-239",
        "verwandlung": "Wolf",
        "grund": "Frevelmut gegenüber Zeus", 
        "verwandler": "Zeus",
        "ort": "nach Cyllene und Lycaeus",
        "iconclass": "97C4 Jupiter verwandelt Lycaon in einen Wolf, weil er den Göttern Menschenfleisch als Speise vorgesetzt hat; Lycaons Haus wird vom Blitz zerstört (Ovid, Metamorphosen I 237)",
        
        "uebersetzung": "(209) Jener verbüßt jedenfalls seine Strafe (diese Sorge könnt ihr fahrenlassen).<br>Was aber das Verbrechen, was die Strafe ist, darüber will ich euch aufklären:<br>Der schlechte Ruf dieser Zeit war uns zu Ohren gekommen.<br>Mein Wunsch ist, dass er sich als falsch erweist. So schwebe ich vom hohen Olymp herab und durchwandere als Gott in Menschengestalt die Länder der Erde.<br>Es dauert lange, aufzuzählen, wieviel Schuld sich überall findet: Der schlechte Ruf war besser als die Wirklichkeit.<br><br>(216) Ich hatte den Maenalus – schreckenerregend, weil er wilden Tieren Unterschlupf bietet – und die Cyllene und mit ihr die kalten Fichtenwälder des Lycaeus überschritten (Maenalus, Cyllene und Lycaeus sind Gebirge in der Landschaft Arkadien).<br>Hierauf betrete ich den Wohnsitz und das ungastliche Haus des arkadischen Tyrannen, während andauernde Dunkelheiten die Nacht in die Länge ziehen.<br>Ich gab Zeichen, dass ein Gott gekommen sei; das Volk hatte zu beten angefangen.<br>Lycaon lacht zunächst über die frommen Gebete, bald darauf spricht er:<br>„Ich werde mit klaren Mitteln prüfen, ob dieser ein Gott oder ein Sterblicher ist, und der wahre Sachverhalt wird nicht anzuzweifeln sein.“<br>Er hat vor, mich Erhabenen nachts im Schlaf mit einem unvermuteten Tod zu verderben:<br>Das gefällt ihm als Prüfung der Wahrheit.",
        "originaltext": "(209) ‘ille quidem poenas (curam hanc dimittite!) solvit <br>quod tamen admissum, quae sit vindicta, docebo.<br>Contigerat nostras infamia temporis aures; quam cupiens falsam summo delabor Olympo et deus humana lustro sub imagine terras.<br>Longa mora est, quantum noxae sit ubique repertum, enumerare: minor fuit ipsa infamia vero.<br><br>(216) Maenala transieram latebris horrenda ferarum et cum Cyllene gelidi pineta Lycaei:<br>Arcadis hinc sedes et inhospita tecta tyranni ingredior, traherent cum sera crepuscula noctem.<br>Signa dedi venisse deum, vulgusque precari coeperat:<br>inridet primo pia vota Lycaon, mox ait “experiar deus hic discrimine aperto an sit mortalis: nec erit dubitabile verum.”<br>Nocte gravem somno necopina perdere morte comparat:<br>Haec illi placet experientia veri;",
        "vergleichsbilder": [
            "",
            "",
            "",
            ""
        ] 
    }
}