{
    
    "prooemium": {
        "image": "false",
        "name": "Prooemium",
        "stelle": "1,1-4",
        "text": "Lust wird rege zum Sang, wie sich Formen in andere Körper<br>Wandelten. Götter, o seid - ihr habt ja auch sie gewandelt -<br>Meinem Beginnen geneigt, und vom Uranfange der Schöpfung<br>Führt bis auf unsere Zeit des Gedichts fortlaufenden Faden.",
        "latein": "In nova fert animus mutatas dicere formas<br>corpora; di, coeptis (nam vos mutastis et illas)<br>adspirate meis primaque ab origine mundi<br>ad mea perpetuum deducite tempora carmen!"
    
    },
    "weltentstehung": {
        "image": "false",
        "name":"Die Weltentstehung",
        "stelle": "1,5-88",
        "text": "Ehe denn Meer und Land und der alles bedeckende Himmel,<br>War in dem ganzen Bereich der Natur ein einziges Aussehn,<br>Das man Chaos genannt, ein verworrenes rohes Gemenge,<br>Anderes nicht als träges Gewicht und zwistige Keime<br>Trübe zu Einem gehäuft von lose verbundenen Stoffen<br>Noch goss kein Titan in das Weltall leuchtende Strahlen;<br>Noch nicht füllete aus durch Zuwachs Phöbe die Hörner;<br>Eignes Gewicht auch hielt noch nicht frei schwebend die Erde<br>In der umfließenden Luft; noch breitete Amphitrite<br>Nicht weithin an dem Rand daliegender Länder die Arme;<br>Da, wo Äther, alldort war Erdreich, Luft und Gewässer.<br>So war nicht zum Stehen das Land, zum Schwimmen die Woge;<br>Lichtes entbehrte die Luft; die Gestalt blieb keinem beständig.<br>Eins war feindlich im Wege dem Anderen, weil in der Masse<br>Kaltes im Streit stets lag mit Warmem, mit Trockenem Feuchtes,<br>Weiches mit Hartem und mit dem Gewichtigen das, was gewichtlos.<br>Aber dem Zwist gab Schlichtung ein Gott und die bessere Triebkraft;<br>Denn er schied von dem Himmel das Land und vom Lande die Wogen,<br>Und von der dunstigen Luft los trennt' er den lauteren Himmel.<br>Als er so sie entwirrt und dem finsteren Haufen entnommen,<br>Schloss er gesondert im Raum sie zusammen in friedlicher Eintracht.<br>Ohne Gewicht stieg auf lichtvoll des gewölbeten Himmels<br>Feurige Kraft und ersah sich die Statt in der obersten Höhe.<br>Ihr ist die Luft am nächsten im Raum und in Mangel der Schwere.<br>Dichter als sie zog an die gröberen Teile die Erde,<br>Niedergedrückt durch eignes Gewicht. Das umströmende Wasser<br>Wählte den äußersten Sitz und umschloss den gefestigten Erdkreis.<br>Wie er so das Gemisch, wer jener der Götter gewesen,<br>Ordnend hatte zerteilt und in Schichten gefügt das zerteilte,<br>Rundete er im Beginn, auf dass nach jeglicher Seite<br>Gleich sie wäre, zur Form großmächtiger Kugel die Erde. <br>Dann goss Fluten er aus und hieß sie von tobenden Winden<br>Schwellen und rings umfahn der umgürteten Erde Gestade;<br>Quellen gesellt' er dazu und Seen und unendliche Sümpfe<br>Und wies Flüssen die Bahn in den Grenzen gewundener Ufer,<br>Die in verschiedenem Lauf teils werden geschlürft von dem Grunde,<br>Teils hinkommen zum Meer, und empfangen vom offenen Felde<br>Freierer Flut anstatt der Ufer bespülen die Küsten.<br>Ebenen ließ er sich auch ausdehnen und Täler sich senken,<br>Wälder sich decken mit Laub, aufsteigen die steinigen Berge.<br>Und wie den himmlischen Raum zwei Gürtel durchschneiden zur Rechten,<br>Links gleichviel und heißer als sie in der Mitte der fünfte,<br>So in die nämliche Zahl schied auch die geschlossene Masse<br>Sorglich der Gott, und es trägt gleich viele der Striche die Erde.<br>Der in der Mitte sich zieht, ist nicht vor Hitze bewohnbar;<br>Zwei deckt mächtiger Schnee; zwei legte er zwischen die beiden,<br>Denen er Mäßigung gab, mit der Glut die Kälte vermengend.<br>Darob schwebet die Luft, die lastender ist als das Feuer<br>Soviel, wie an Gewicht nachstehet der Erde das Wasser.<br>Dort hieß Nebel er auch, dort dunstige Wolken sich lagern<br>Samt dem Donnergeroll, das menschliche Herzen erschrecke,<br>Und mit den Blitzen zugleich die Frost herführenden Winde.<br>Ihrem Gelüste jedoch gab nicht zum Schweifen den Luftraum<br>Frei der Besteller der Welt. Kaum wird jetzt ihnen gewehret,<br>Da in verschiedenem Strich sein Weh'n doch jeglicher richtet,<br>Dass sie zerreißen die Welt: so liegen in Hader die Brüder.<br>Fern zu Aurora entwich, gen Persien und Nabatäa<br>Und zu den Höhen der Ost, die stehen im Lichte des Morgens;<br>Abendlich Land und die Küsten gewärmt von der sinkenden Sonne<br>Liegen dem Weste zunächst; die Scythen befällt und die sieben<br>Stiere der schaurige Nord; durch unablässige Wolken<br>Nässt gegenüber das Land der regengeschwängerte Südwind.<br>Drobhin lagert' er dann den klar durchsichtigen Äther,<br>Der von Schwere befreit nichts hat von der irdischen Hefe.<br>Kaum nun hatt' er verzäunt das alles in sichere Grenzen,<br>Als die Gestirne, die lang sich gepresst in jenem Gemenge<br>Bargen, am Himmel umher glanzreich anhuben zu flimmern.<br>Jetzo, damit kein Raum ermangele seiner Bewohner,<br>Haben den himmlischen Sitz mit den Sternen die Göttergestalten;<br>Wohnstatt ward in den Wellen verlieh'n den glänzenden Fischen;<br>Tiere bekam das Land und Vögel der regsame Luftraum.<br>Aber es fehlte noch ein Geschöpf, das höher in Würde<br>Mit tiefdenkendem Geiste den anderen könnte gebieten.<br>Sieh, da wurde der Mensch, ob ihn aus göttlichem Samen<br>Machte der Bildner der Welt, der Urquell besserer Schöpfung,<br>Oder die Erd' im Beginn, die sich vom erhabenen Äther<br>Eben gelöst, noch Keime behielt gleichartigen Himmels<br>Und des Japetus Sohn sie gemengt mit fließenden Wellen<br>Bildete gleich der Gestalt der alles beherrschenden Götter.<br>Während die Erde gebückt ansehen die andern Geschöpfe,<br>Gab er erhabenes Gesicht dem Menschen und ließ ihn den Himmel<br>Schauen und richten empor zu den Sternen gewendet das Antlitz.<br>Also kleidete sich die völlig veränderte Erde,<br>Formlos eben und wüst, mit den neuen Gebilden der Menschen.",
        "latein": "Ante mare et terras et quod tegit omnia caelum<br>unus erat toto naturae vultus in orbe,<br>quem dixere chaos: rudis indigestaque moles<br>nec quicquam nisi pondus iners congestaque eodem<br>non bene iunctarum discordia semina rerum."
    },    
    "weltzeitalter": {
        "image": "false",
        "name":"Die vier Weltalter",
        "stelle": "1,89-150",
        "text": "Erst nun sprosste von Gold das Geschlecht, das ohne Bewachung<br>Willig und ohne Gesetz ausübte das Recht und die Treue.<br>Strafe wie Furcht war fern; noch lasen sie drohende Worte<br>Nicht am gehefteten Erz; noch stand ein flehender Haufe<br>Bang vor des Richters Gesicht: Schutz hatten sie ohne den Richter.<br>Noch nicht hatte, gefällt auf heimischen Bergen, die Fichte,<br>Andere Welt zu seh'n, sich gesenkt in die flüssigen Wogen;<br>Noch von keinem Gestad', als dem ihrigen, wussten die Menschen.<br>Noch umgürteten nicht abschüssige Gräben die Städte;<br>Kein krummgehendes Horn und keine gestreifte Drommete<br>War, kein Helm, kein Schwert. In behaglicher Muße vergingen<br>Ohne des Kriegers Bedarf die Tage den sicheren Völkern.<br>Undienstbar und verschont von dem Karst und von schneidender Pflugschaar<br>Nimmer verletzt gab alles von selbst die gesegnete Erde,<br>Und mit Speisen begnügt, die zwanglos waren erwachsen,<br>Lasen sie Arbutusfrucht, Erdbeeren an sonniger Halde<br>Oder am rauhen Gerank Brombeeren und rote Cornellen<br>Und von dem ästigen Baume des Jupiter fallende Eicheln.<br>Da war ewiger Lenz, und gelind mit lautem Gesäusel<br>Küsste die Blumen der West, die sprosseten ohne Besamung.<br>Nicht vom Pfluge bestellt trug bald auch Halme die Erde;<br>Ohne zu ruh'n ward grau von belasteten Ähren der Acker.<br>Ströme von Milch nun wallten daher und Ströme von Nektar, <br>Und gelb tropfte herab von grünender Eiche der Honig.<br>Als nunmehr, da gestürzt in des Tartarus Dunkel Saturnus,<br>Jupiter lenkte die Welt, da folgte das silberne Alter,<br>Schlechter als Gold, im Werte voraus dem rötlichen Erze.<br>Jupiter schmälerte nun die Zeit vormaligen Frühlings<br>Und ließ wandeln das Jahr durch Winter und ungleichmäß'gen<br>Herbst und flüchtigen Lenz und Glut vierfältig geschieden.<br>Jetzo geschah es zuerst, dass schwül von trockener Hitze<br>Brannte die Luft und das Eis starr hing von den Winden verdichtet.<br>Jetzo traten sie ein in Wohnungen. Wohnungen waren<br>Höhlen und dichtes Gesträuch und mit Bast verbundene Zweige.<br>Jetzo wurde zuerst in gezogenen Furchen der Ceres<br>Samen verscharrt, und vom Joche gedrückt aufseufzten die Rinder.<br>Drauf als drittes erwuchs nach ihnen das eherne Alter,<br>Wilder im Sinn und derb und den schrecklichen Waffen geneigter,<br>Aber verbrecherisch nicht. Hart ist das letzte von Eisen.<br>Jählings brachen herein in die Zeit von schlechterer Ader<br>Alle die Gräu'l; es entflohen die Scham und die Treu' und die Wahrheit,<br>Und an die Statt einzogen Betrug und tückische Falschheit,<br>Hinterlist und Gewalt und verruchte Begier des Besitzes.<br>Segel entfaltete nun der Schiffer den wenig bekannten<br>Winden, und Kiele, die lang auf hohen Gebirgen gestanden, <br>Schwammen geschaukelt umher auf nimmer befahrenen Wogen.<br>Fluren, zuvor wie die Luft und das Licht der Sonne gemeinsam,<br>Zeichnete jetzt mit begrenzendem Strich vorsichtig der Messer;<br>Und nicht wurde geheischt bloß Saat und schuldige Nahrung<br>Von dem ergiebigen Feld: ein ging's in der Erde Geweide.<br>Schätze, die jene versteckt und stygischen Schatten genähert,<br>Werden gewühlt an's Licht, Anreizungen böser Gelüste.<br>Heillos Eisen bereits und Gold heilloser als Eisen<br>Stiegen herauf: auf steiget der Krieg, der streitet mit beidem<br>Und mit der blutigen Faust schlägt klirrende Waffen zusammen.<br>Lebensbedarf gibt Raub. Von dem Wirt der Gast, von dem Eidam<br>Selber der Schwäher bedroht; auch selten sind Brüder in Eintracht;<br>Tod gar sinnet der Mann dem Weib, wie diese dem Gatten;<br>Graunvoll brauen den Trank Stiefmütter von bleichendem Sturmhut;<br>Lang vor der Zeit schon forschet der Sohn nach den Jahren des Vaters.<br>Achtende Scheu ist dahin, und von blutbefeuchteten Ländern<br>Kehrte die Jungfrau heim Asträa, der Himmlischen letzte.",
        "latein": ""
    },
    "giganten": {
        "image": "false",
        "name":"Die Giganten",
        "stelle": "1,151-162",
        "text": "Dass nicht sicherer sei als die Erde die Höhe des Äthers, <br>Trachteten nun, wie man sagt, nach dem himmlischen Reich die Giganten,<br>Und zu den Sternen hinan auftürmten sie mächtige Berge.<br>Da mit geschmettertem Blitz durchbrach der allmächtige Vater<br>Stracks den Olymp und schlug vom Pelion nieder den Ossa.<br>Als die entsetzliche Brut nun selbst von der Masse gedrückt lag,<br>Ward, von dem strömenden Blute der Söhne begossen, die Erde<br>Feucht – so kündet die Mähr – und belebte das warme Geblüte,<br>Und dass bliebe hinfort ein Denkmal ihres Geschlechtes,<br>Gab sie ihm Menschengestalt. Indes auch diese Verfügung<br>Sprach den Himmlischen Hohn, nach grässlichem Morde begierig<br>Und unbändigen Sinns: man ersah, sie stammten von Blute.",
        "latein": ""
    },
    "lycaon": {
        "image": "true",
        "name":"Lycaon",
        "stelle": "1,163-252",
        "text": "Wie von der Höhe der Burg das sah der saturnische Vater,<br>Seufzet er tief, und gedenk unlängst des scheußlichen Mahles<br>Am lycaonischen Tisch, das neu noch wenig bekannt war,<br>Fasst er gewaltigen Zorn im Gemüt, wie er Jupiters würdig,<br>Und er berufet den Rat. Kein Zögern verweilt die Geruf'nen. <br>Hoch geht droben ein Weg, bei heiterem Himmel bemerkbar,<br>Der, Milchstraße genannt, am Lichtglanz eben zu kennen.<br>Dort ist der Himmlischen Pfad zu des mächtigen Donnerers Wohnung<br>Und zu dem Königessitz. Mit Besuchen bei offenen Türen<br>Füllen sich rechts und links die Säle der höheren Götter.<br>Niedere wohnen zerstreut allerorts. Stolz haben im Vorgrund<br>Ihre Penaten gesetzt die hehren Gewalten des Himmels.<br>Das ist der Ort, den wohl, wenn Worten gestattet die Kühnheit,<br>Ich des Himmels Palast mir möchte getrauen zu nennen.<br>Als in dem Marmorgemach nun saßen die oberen Götter,<br>Schüttelte höher an Platz und gestützt auf das helfene Scepter<br>Jupiter drei- viermal des Schrecken erregenden Haupthaars<br>Locken, davon sich gereget die Erde, das Meer, die Gestirne.<br>Also entströmte darauf unmutigen Lippen die Rede:<br>»Mehr nicht hab' ich gezagt für die Weltherrschaft im Gemüte<br>Dazumal wie die Brut der Schlangenfüßler die hundert<br>Arme geregt und gehofft den eroberten Himmel zu greifen.<br>Denn, wie grimmig der Feind auch war, doch ruhte auf Einem<br>Haufen allein und Einem Geschlecht die erhobene Fehde.<br>Jetzo muss ich, soweit rings Nereus rauscht um den Erdkreis,<br>Weih'n dem Verderb das Menschengeschlecht. Bei den Fluten der Tiefe<br>Schwör' ich, die unter der Erd' hingleiten im stygischen Haine.<br>Erst sei alles versucht, doch nimmer zu heilende Wunde<br>Muss ausschneiden der Stahl, dass nicht das Gesunde verderbe.<br>Hab' ich doch auch Halbgötter und ländliche Mächte, die Nymphen,<br>Faune und Satyrvolk und Silvane die Berganwohner:<br>Diese, von uns noch nicht zu der Ehre des Himmels erhoben,<br>Sollten zum wenigsten frei die beschiedene Erde bewohnen.<br>Glaubt ihr aber genug, ihr Himmlischen, jene gesichert,<br>Da mir, der ja den Blitz, der euch stark hält in den Händen,<br>Lauernde Fallen gestellt der berüchtigte rohe Lycaon?«<br>Murren erhob sich umher, und mit glühendem Eifer verlangt man<br>Ihn, der solches gewagt. So, wenn ein verworfener Haufe<br>Trachtet zu tilgen im Blut des Cäsar den römischen Namen, <br>Steht von plötzlichem Schreck ob solchem erhabenen Sturze<br>Starr das Menschengeschlecht, und schaudernd entsetzt sich der Erdkreis;<br>Und nicht minder ist dir die Treue der Deinen, Augustus,<br>Lieb, als sie Jupiter war. Wie dieser dem wirren Gerede<br>Wehrte mit Wort und Hand, saß lautlos da die Versammlung.<br>Als nun ruhte der Lärm von des Herrschenden Würde beschwichtigt,<br>Da bricht wieder der Gott mit folgender Rede die Stille:<br>»Längst hat jener verbüßt – darum nicht sorget – die Strafe;<br>Welches jedoch das Vergeh'n, und welches die Rache, vernehmet.<br>Uns war böses Gerücht von der Zeit zu Ohren gedrungen:<br>Wünschend, es sei unwahr, entschweb' ich dem hohen Olympus<br>Und durchstreife die Erd', ein Gott im menschlichen Bilde.<br>Säumnis wär' es, wieviel überall ich gefunden von Bosheit,<br>Aufzuzählen: zurück blieb hinter dem Wahren der Leumund.<br>Über des Wildes Versteck, den gefürchteten Mänalus, zog ich,<br>Über Cyllene hinaus und die Fichten des kalten Lycäus.<br>In's ungastliche Haus des wilden arcadischen Herrschers<br>Tret' ich sodann, da der Abend bereits mit der Dämmerung einbrach.<br>Zeichen verlieh ich, ein Gott sei nah, und zu beten begonnen<br>Hatte das Volk. Erst höhnet die frommen Gebete Lycaon; –<br>Bald: ›Ob dieser ein Gott, ob ein Sterblicher, will ich erproben –<br>Sprach er – zu klarem Beweis; unzweiflig entscheid' ich die Wahrheit.‹<br>Meuchlerisch mich bei Nacht im bannenden Schlummer zu morden<br>Trachtet er. Also beliebt ihm Probe zu halten der Wahrheit.<br>Nicht zufrieden damit durchschneidet er einem der Geiseln,<br>Die ihm das Volk der Molosser gesandt, mit dem Schwerte die Kehle, <br>Und so kocht' er zum Teil in siedendem Wasser die Glieder<br>Halb lebendig, zum Teil auch briet er sie über dem Feuer.<br>Wie er sie nun auftischt, da stürz' ich mit rächender Flamme<br>Nieder das Haus auf den Herrn und die gleich strafbaren Penaten.<br>Jener entfliehet geschreckt, und zur Stille des Feldes entkommen<br>Heulet er laut und versucht zu sprechen umsonst. Von ihm selber<br>Sammelt im Munde sich Wut, und mit der gewohneten Mordgier<br>Bricht in die Herden er ein, auch jetzt am Blute sich letzend.<br>Rauh in Haare verkehrt sich das Kleid, in Beine die Arme:<br>Wolf ist er nun und bewahrt noch Spuren der vorigen Bildung.<br>Noch ist dasselbige Grau, derselbige Trotz in den Zügen,<br>Ebenso funkelt der Blick, dasselbe Gebilde der Wildheit.<br>So ist gestürzt ein Haus; doch nicht war wert zu verderben<br>Eines allein: wo Erde sich dehnt, herrscht wilde Erinnys.<br>Jeder, so dächte man, schwor zum Vergeh'n. Auf alle denn falle<br>Ohne Verzug – so steht der Entschluss – die verwirkete Strafe!«<br>Jupiters Worte belobt ein Teil, und des Grollenden Ingrimm<br>Stacheln sie an; ein Teil stimmt zu durch Zeichen des Beifalls.<br>Allen jedoch weckt Schmerz der Verlust des Menschengeschlechtes: <br>Welch Aussehen hinfort, so fragen sie, werde die Erde<br>Zeigen, von Sterblichen leer? wer Weihrauch auf die Altäre<br>Streuen? ob reißendes Wild denn solle verheeren die Länder?<br>Doch den Besorgten verbeut – er werde des Weiteren walten –<br>Bang zu verzagen das Haupt des Unsterblichen, und er verheißet<br>Ungleich früherem Volk ein Geschlecht seltsamer Entstehung.",
        "latein": "lateinisches blabla"
    },
    "sintflut": {
        "image": "false",
        "name":"Die große Flut",
        "stelle": "1,253-312",
        "text": "Und schon wollt' er den Blitz auf alle die Länder versenden,<br>Doch er besorgt, dass Feuer vielleicht der heilige Äther<br>Fange von soviel Glut, und brenne die Axe des Weltalls,<br>Und er erwägt, dass stehe verhängt, einst werde die Zeit sein,<br>Wo mit der Erde das Meer und die Feste des Himmels ergriffen<br>Stehen in Brand, und wanke der Welt mühvolles Gefüge.<br>Drum bleibt ruh'n das Geschoß von der Hand der Cyclopen geschmiedet.<br>Andere Strafe beliebt, das Menschengeschlecht zu vernichten<br>Unter der Flut und rings Platzregen zu gießen vom Himmel.<br>Schleunig verschließet er nun den Nord in des Aeolus Höhlen,<br>Alle die Winde dazu, die jagen verhüllende Wolken,<br>Und lässt schnauben den Süd. Der aber mit triefenden Schwingen<br>Stürmet hinaus, pechschwarz umschattet das schreckende Antlitz.<br>Schwer ist von Regen der Bart; Flut strömt vom graulichen Haupthaar;<br>Nebel benetzen die Stirn; Nass tropfen die Brust und die Flügel.<br>Jetzt, wie er drückt mit der Hand die weithin hangenden Wolken,<br>Tönt ein Gekrach, und gedrängt nun stürzen von oben die Güsse<br>Juno's Botin im Schmuck des schillernden Farbengewandes, <br>Iris schöpfet die Flut und bringt Zuwachs dem Gewölke.<br>Niedergestreckt ist die Saat und des Landmanns sehnliche Hoffnung<br>Lieget beweint, und des Jahrs langwierige Müh ist verloren.<br>Jupiters Zorne genügt noch nicht sein Himmel: zum Beistand<br>Schickt mithelfende Flut nun auch sein bläulicher Bruder.<br>Dieser berufet die Ströme gesamt, und als sie gehorsam<br>Füllten des Königes Haus: »Nicht will ich mit langer Ermahnung –<br>Sprach er – vergeuden die Zeit: lasst strömen, soviel ihr vermöget.<br>Solches ist nötig. Die Häuser erschließt und die Dämme beseitigt<br>Und lasst schießen zumal die Zügel den drängenden Wogen.«<br>So der Befehl. Sie geh'n und lockern den Quellen die Mündung,<br>Und nun wälzen sie sich mit entfesseltem Lauf in die Meerflut.<br>Aber den Dreizack stach er selbst in den Grund, und die Erde<br>Bebte vom Stoß und erschloss mit dem Ruck Auswege den Wassern.<br>Außer der Bahn nun stürzen durch offne Gefilde die Flüsse;<br>Saaten zugleich und Gehölz und Herden und Männer und Häuser<br>Raffen sie mit und samt den Gebilden die heiligen Kammern.<br>Wo noch stehet ein Bau, der solches Verderben vermochte<br>Unverrückt zu besteh'n, da geht doch höher die Woge<br>Über den First, und vom Strudel bedrängt verschwinden die Türme.<br>Schon war zwischen der See und dem Land kein sichtlicher Abstand;<br>Alles umher war Meer, und das Meer war ohne Gestade.<br>Dieser erklimmet die Höh'; im gebogenen Nachen gesessen<br>Rudert der Andere dort, wo er unlängst hatte gepflüget;<br>Der schifft über die Saat und des untergegangenen Landguts<br>Firsten, und jener ergreift den Fisch im Wipfel der Ulme.<br>Zufall fügt, dass der Anker sich senkt auf grünende Wiese<br>Oder der bauchige Kiel anstreift an Rebengelände.<br>Wo noch eben sich Gras abrupfeten schmächtige Ziegen,<br>Strecken sich jetzt mit gedunsenem Leib unförmliche Robben.<br>Nereus' Töchter erstaunt sehn Haine und Häuser und Städte<br>Unter der Flut. Delphine durchziehen die Wälder und rennen<br>Wider das hohe Gezweig und schlagen die schwankenden Stämme.<br>Schafen gesellt schwimmt ängstlich der Wolf; gelbmähnige Löwen<br>Trägt und Tiger die Flut; nicht frommet dem Eber des Blitzes<br>Kraft, und der flüchtige Fuß hilft nichts dem entführeten Hirsche.<br>Wenn er lange gespäht nach Land, wo zu fußen vergönnt sei,<br>Fällt mit ermüdetem Flug in die See der schweifende Vogel.<br>Über die Hügel ergoss sich des Meeres unermessliche Willkür,<br>Und an die obersten Höh'n schlug brandend das neue Gewoge.<br>Wellen entraffen die Meisten, und deren geschonet die Wellen,<br>Diese bezwingt bei dürftiger Kost langwieriger Hunger.",
        "latein": ""
    },
    "deucalionUndPyrrha": {
        "image": "true",
        "name":"Deucalion und Pyrrha",
        "stelle": "1,313-415",
        "text": "Von der Aonier Volk trennt Phocis ätolische Fluren,<br>Fruchtbares Land, da es Land noch war, doch ein Theil von dem Meere<br>Dazumal und ein weites Gefild urplötzlicher Wasser.<br>Dort, Parnassus genannt, strebt hoch ein Berg zu den Sternen<br>Mit zweitheiligem Haupt und beherrscht mit dem Gipfel die Wolken.<br>Wie Deucalion hier – denn das Übrige deckte die Meerflut –<br>Samt dem vermähleten Weib anfuhr im gebrechlichen Nachen,<br>Beten sie an die Mächte des Bergs und corycische Nymphen<br>Und, die jetzt das Orakel besaß, die enthüllende Themis.<br>Nie war besser ein Mann als er und dem Rechten ergeb'ner;<br>Nie trug irgend ein Weib mehr Scheu als sie vor den Göttern.<br>Als nun Jupiter sieht in Morästen versumpfen den Erdkreis,<br>Und dass übrig verblieb von all den Tausenden Einer,<br>Und dass übrig verblieb von all den Tausenden Eine,<br>Beid' unsträflichen Sinns und beide Verehrer der Gottheit,<br>Teilt er die Wolken und zeigt, da der Regen verscheucht von dem Nordwind,<br>Wieder dem Himmel die Erd' und wieder den Äther der Erde.<br>Nicht bleibt zürnend die See. Hinlegend die zackige Waffe,<br>Glättet die Flut der Beherrscher des Meers, und den blaulichen Triton<br>Rufet er, der, an der Schulter bedeckt von hastenden Schnecken,<br>Über der Tiefe sich hebt, und heißt in die tönende Muschel<br>Blasen den Gott und heim mit gegebenem Zeichen bescheiden<br>Wogen und Ströme zumal. Der nimmt die hohle Drommete,<br>Welche gewunden sich dehnt in die Breite vom untersten Wirbel,<br>Jene Drommete, davon, wenn sie Luft in Mitten des Meeres<br>Aufnimmt, hallet der Strand, wo Phöbus sich senkt, wo er aufsteigt.<br>Jetzt auch, wie sie den Mund, der betraut vom triefenden Barte,<br>Jenem berührt' und blies das Zeichen gebotenen Rückzugs,<br>Scholl sie zu allen gesamt, zu den Wellen des Landes und Meeres,<br>Und zu denen sie scholl, die alle gehorchten und standen. <br>Fallend verliert sich die Flut; auf scheinen zu tauchen die Hügel;<br>Schon hat Küsten das Meer; voll wallen im Bette die Ströme;<br>Boden ersteht, und es hebt sich das Land, wie die Wellen sich senken,<br>Und nach langem Verzug nun zeigen die Wälder entblößte<br>Wipfel und halten im Laub noch Schlamm, der haften geblieben.<br>Dastand wieder die Welt. Wie er leer sie sah und verlassen<br>Und das verödete Land in schauriges Schweigen versunken,<br>Sprach Deucalion so mit quellenden Tränen zu Pyrrha:<br>»Schwester und Ehegemahl, du einziges Weib auf der Erde,<br>Die mir verwandtes Geschlecht und vom Ahn die gemeinsame Herkunft,<br>Dann das Lager vereint, nun selber Gefahren vereinen:<br>Von den Gefilden zumal, die der Morgen bestrahlt und der Abend,<br>Sind wir beide das Volk. Das Übrige raffte die Meerflut.<br>Und noch immer ist nicht die Bürgschaft unseres Lebens<br>Sicher genug; auch jetzt noch ängstigen Wolken die Seele.«<br>Wie, wenn dich das Geschick verschonete ohne den Gatten,<br>Wäre dir jetzt, du Arme, zu Mut? Wie könntest du einsam<br>Dann aushalten die Angst? Wer sollte dich trösten im Schmerze?<br>Ich – das glaube gewiss – wenn dich auch deckte die Meerflut,<br>Folgte dir nach, o Weib, und mich auch deckte die Meerflut.<br>›Könnt' ich doch mit der Kunst des Vaters von neuem die Völker<br>Schaffen und lebenden Geist einflößen gestalteter Erde!<br>Nun ist übrig in uns den zweien die sterbliche Gattung –<br>So war Götterbeschluss – wir bleiben als Bilder von Menschen.‹<br>Sprach's und weinte mit ihr. Sie beschließen der himmlischen Gottheit<br>Betend zu nah'n und Rat zu erfleh'n durch heiligen Ausspruch.<br>Sonder Verzug geh'n beide zugleich an den Strom des Cephisus,<br>Der noch nicht sich geklärt, doch einhielt frühere Grenzen.<br>Als sie die Finger darauf in die Wellen getaucht und mit Tropfen<br>Kleider besprenget und Haupt, da lenkt zu der heiligen Göttin<br>Tempel die Schritte das Paar. Noch war an dem Hause der Giebel<br>Schmutzig von hässlichem Tang, und des Feuers entbehrte der Altar.<br>Wie an den Stufen sie nun anlangeten, warfen sich beide<br>Nieder, das kalte Gestein zu küssen mit bebendem Schauer,<br>Und so huben sie an: »Wenn Himmlische rührt und erweichet<br>Andachtsvolles Gebet, wenn göttliches Zürnen zu wenden;<br>Themis, so sprich: was sollen wir tun, den Verlust zu ersetzen<br>Unsres Geschlechts? Hilf, Gütigste, auf dem versunkenen Leben.«<br>Themis gerührt erteilte den Spruch: »Weg gehet vom Tempel,<br>Hüllt euch beide das Haupt und lös't die gegürteten Kleider,<br>Und so werft das Gebein der großen Erzeugerin rückwärts.«<br>Lang hält Staunen sie starr; dann bricht mit der Stimme das Schweigen<br>Pyrrha zuerst und versagt dem Gebote der Göttin Gehorsam,<br>Und sie fleht um Erlass mit bebenden Lippen und schaudert<br>Durch das zerstreute Gebein zu kränken den Schatten der Mutter.<br>Beide erwägen indes für sich des gegebenen Ausspruchs<br>Dunkel verschleierten Sinn und prüfen die Worte genauer.<br>Drauf mit tröstlichem Wort aufrichtend die Epimethide<br>Sagte Prometheus' Sohn: »Mich trügt entweder die Einsicht,<br>Oder der Spruch ist gerecht und rät kein sträflich Beginnen.<br>Zeugerin nennt er die Erd', und im Leibe der Erde die Steine,<br>Däucht mir, sind das Gebein; die sollen wir hinter uns werfen.«<br>Ob auch froh die Titane vernimmt des Gatten Enthüllung,<br>Doch ist ihr Hoffen verzagt. So sind misstrauisch die beiden<br>Gegen das Göttergebot. Doch was mag schaden die Probe?<br>Weg nun gehn sie und hüllen das Haupt und entgürten die Kleider;<br>Hinter sich werfen sie dann auf den Weg die geheißenen Steine.<br>Und das Gestein – wer glaubt' es, wofern nicht zeugte das Alter? –<br>Wird von der Spröde befreit und verlieret die starrende Härte,<br>Wird allmälig erweicht und beginnt sich erweicht zu gestalten. <br>Bald, wie es wachsend sich hob und zu milderem Wesen sich wandte,<br>Trat schon sichtlich hervor, doch noch undeutlich im Umriss,<br>Menschengestalt, gleichwie aus eben behauenem Marmor,<br>Nicht vollendet genug und ganz wie rohe Gebilde.<br>Was an den Steinen jedoch war feucht durchdrungen von Säften<br>Und was erdiger Stoff, das ward zum fleischigen Leibe;<br>Aber was unbeugsam und fest, geht über in Knochen,<br>Und was Ader zuvor, das bleibt mit dem selbigen Namen.<br>Kurz nur währte die Frist, da gewann durch göttliche Fügung<br>Alles Gestein, das der Mann entsendete, männliches Antlitz,<br>Während vom weiblichen Wurf ein Weib neu trat in das Leben.<br>Davon sind wir ein hartes Geschlecht, ausharrend in Mühsal,<br>Und wir geben Beweis, woher wir genommen den Ursprung.",
        "latein": ""
    },
    "tierwelt": {
        "image": "false",
        "name":"Erneuerung der Tierwelt",
        "stelle": "1,416-437",
        "text": "Drauf von sich selber gebar die Erde die andern Geschöpfe<br>Mannigfaltiger Art, als warm von dem Feuer der Sonne<br>Ward das verbliebene Nass, und der Schlamm und die wässrigen Sümpfe<br>Schwollen von Hitze gespannt, und befruchtete Keime der Wesen,<br>Wie in dem Schoße der Mutter genährt vom belebenden Boden,<br>Wuchsen und mehr und mehr in feste Gestalt sich begaben.<br>Also, wenn sich verliert von den nassen Gefilden des Nilus<br>Siebenmündiger Strom und zum früheren Bette zurückkehrt<br>Und von dem Äthergestirn der frische Morast sich erhitzet,<br>Trifft zahlreiches Getier in gewendeten Schollen der Landmann<br>Und sieht manche davon erst eben begonnen, gerade<br>Während der Zeit der Geburt, und andere in der Entwicklung<br>Noch nicht fertig gediehn; oft ist an dem selbigen Körper<br>Lebend bereits ein Teil, der andere klumpige Erde.<br>Denn wo Feuchte gewinnt und Wärme die richtige Mischung,<br>Wird empfangen die Frucht, und alles entsteht von den beiden.<br>Während das Feuer im Streit mit dem Nass, bringt dunstiger Brodem<br>Alles hervor, und der Zeugung ist hold zwieträchtige Eintracht.<br>Wie nunmehr, von der neulichen Flut noch schlammig, die Erde<br>Von dem ätherischen Strahl und den Gluten der Höhe gewärmt war,<br>Brachte sie Arten hervor unzählige, und sie erneute<br>Alte Gebilde zum Teil, teils zeugte sie neue Geschöpfe.",
        "latein": ""
    },
    "python": {
        "image": "false",
        "name":"Python",
        "stelle": "1,438-451",
        "text": "Zwar ihr war's zum Leid, doch dich auch, mächtiger Python,<br>Zeugte sie jetzt, und dem neuen Geschlecht, unförmliche Schlange,<br>Warst du ein Graun: soviel einnahmest du Raum an dem Berge.<br>Aber der schießende Gott, der nimmer die Waffe des Bogens<br>Brauchte zuvor, als nur bei Hirschen und flüchtigen Rehen,<br>Streckt' ihn hin zahllos mit Geschossen beschwert, da der Köcher<br>Fast sich erschöpft, und das Gift floss aus durch schwärzliche Wunden.<br>Und dass nimmer den Ruhm des Werkes vertilge das Alter,<br>Stiftet' ein heiliges Fest mit gefeierten Kämpfen Apollo,<br>Von dem gebändigten Tiere die pythischen Spiele geheißen.<br>Wer von den Jünglingen dort mit der Faust, mit den Füßen, dem Rade<br>Hatte gesiegt, empfing die Ehre des eichenen Laubes. <br>Lorbeer war noch nicht, und von jeglichem Baume bekränzte<br>Seine von wallendem Haar anmutigen Schläfe sich Phöbus.",
        "latein": ""
    },
    "daphne": {
        "image": "true",
        "name":"Daphne",
        "stelle": "1,452-567",
        "text": "Phöbus liebte zuerst die peneische Daphne, wofür nicht<br>Blindes Geschick ihn entflammt, nein rächender Zorn des Cupido.<br>Denn jüngst hatte gesehn, wie die Hörner er bog am gespannten<br>Strange der delische Gott, noch stolz auf der Schlange Besiegung.<br>»Was soll kräftige Wehr bei dir, mutwilliger Knabe? –<br>Spottet' er – solches Gerät ist unseren Schultern geziemend,<br>Die wir sicher das Wild wie den Feind zu treffen verstehen,<br>Die wir Python erlegt, der gebläht mit dem giftigen Bauche<br>So viel' Hufen beschwert, unlängst mit unzähligen Pfeilen.<br>Wenn du entfachst mit der Fackel ich weiß nicht welches Verlangen,<br>Lass' es Genüge dir sein: nicht eigne dir unseren Ruhm an!«<br>Venus' Knabe versetzt: »Dein Bogen, o Phöbus, erreiche<br>Alles, der meinige dich! So weit vor dem Gott die Geschöpfe<br>Weichen gesamt, so weit steht dein Ruhm unter dem meinen.«<br>Sprach's und säumete nicht und teilte rasch mit bewegten<br>Schwingen die Luft und stand auf der schattigen Höh' des Parnassus.<br>Zwei der Geschosse entnimmt er dem pfeilumschließenden Köcher,<br>Ungleichartig an Kraft. Eins scheucht, eins wecket die Liebe.<br>Welches sie weckt, ist golden und glänzt mit spitziger Schärfe;<br>Welches sie scheucht, ist stumpf, und Blei ist unter dem Rohre.<br>Dieses versendet der Gott zur peneischen Nymphe; das andre<br>Schnellet er durch das Gebein in's innerste Mark dem Apollo.<br>Der fühlt Liebe sogleich; sie flieht vor des Liebenden Namen:<br>Nun an der Wälder Versteck und am Fang des erbeuteten Wildes<br>Findet sie Lust nach dem Bilde der stets jungfräulichen Phöbe. <br>Fesselnd schlang sich ein Band um das kunstlos liegende Haupthaar.<br>Viele wohl warben um sie; doch jene den Werbenden abhold,<br>Flüchtig und scheu vor dem Mann, durchstreift Einöden der Wälder,<br>Und sie bekümmert sich nicht um Hymen und Amor und Ehe.<br>»Tochter – ermahnte sie oft ihr Vater – ich harre des Eidams.«<br>»Tochter – ermahnte sie oft ihr Vater – du schuldest mir Enkel.«<br>Sie, der wie ein Vergehn hochzeitliche Fackeln verhasst sind,<br>Steht im schönen Gesicht von züchtiger Röte begossen,<br>Und mit schmeichelndem Arm umschlingend den Nacken des Vaters<br>Bittet sie: »Wehre mir nicht, jungfräulich, geliebtester Vater,<br>Immer zu sein. Einst hat es Dianen vergönnt der Erzeuger.«<br>Jener gestattet es zwar; doch nicht lässt sein dich der Liebreiz,<br>Was du begehrst, und deine Gestalt wehrt deinem Verlangen.<br>Phöbus liebt und ersehnt der geschaueten Daphne Umarmung<br>Und hofft, was er ersehnt. Ihn trügt sein eignes Orakel.<br>So wie der Ähren beraubt verbrennen die nichtigen Stoppeln,<br>Wie von der Fackel der Zaun aufflammt, die ein Wanderer sorglos<br>Näherte oder vielleicht in der Frühe des Morgens zurückließ:<br>So ist entfacht zur Flamme der Gott, und im ganzen Gemüte<br>Lodert er auf und nährt die vergebliche Liebe mit Hoffnung.<br>Kunstlos sieht er das Haar ihr hangen im Nacken und denket:<br>»Wie, wenn es wäre gepflegt?« Die Augen, von Feuer erglänzend,<br>Schauet er licht wie Gestirn. Er schauet den Mund, und Genüge<br>Findet er nicht vom Schau'n. Er preiset die Finger und Hände,<br>Preiset den Arm und die Achsel entblößt bis über die Hälfte. <br>Was sich verbirgt, dünkt schöner ihm noch. Sie flieht wie ein Lufthauch<br>Schwebend davon und steht nicht still, wie er solches ihr nachruft:<br>»Nymphe, du Kind des Peneus, verzieh! Nicht folg' ich ein Feind dir.<br>Nymphe, verzieh! So fliehet das Lamm vor dem Wolf, vor dem Löwen<br>Also der Hirsch, vor dem Aar mit zitternder Schwinge die Taube,<br>Jedes vom Feinde gescheucht. Mich nötiget Liebe zu folgen.<br>Ach, wenn du nur nicht fällst, und den Fuß unwert der Verletzung<br>Nur nicht ritzet ein Dorn, und Schmerz durch mich du erleidest!<br>Rauh ist der Weg, auf welchem du eilst. Sei mäßig im Laufe –<br>Höre mich – hemme die Flucht! Selbst will ich dir mäßiger folgen.<br>Wem du gefällst, erforsche doch erst. Kein Mann vom Gebirge<br>Bin ich oder ein Hirt; nicht hab' ich auf Rinder noch Schafe<br>Acht hier lässig in Tracht. Du weißt nicht, Törin, du weißt nicht,<br>Wem du entfliehst; drum fliehest du nur. Die delphische Landschaft,<br>Tenedos huldiget mir und Claros und Patara's Hofburg.<br>Jupiter hat mich gezeugt. Durch mich wird kund, was gewesen,<br>Was sein wird und was ist. Durch mich stimmt Sang zu den Saiten.<br>Sicher ist unser Geschoß; doch sicherer trifft wie das unsre<br>Eins noch, welches mir schlug im ruhigen Busen die Wunde.<br>Heilende Kunst ist erfunden von mir, und Helfer auf Erden<br>Werd' ich genannt, und uns sind dienstbar Kräfte der Kräuter.<br>Ach dass keines vermag von den Kräutern die Liebe zu heilen,<br>Und dem Besitzer die Kunst nicht nützt, die jeglichem nützet!«<br>Mehr noch hätt' er gesagt; doch ängstlich entflohe des Peneus<br>Tochter und ließ ihn selbst und die unvollendete Rede,<br>Reizend zu sehn auch da. Den Körper enthüllten die Winde, <br>Und das Gewand ward flatternd bewegt vom begegnenden Hauche,<br>Und das gehobene Haar trieb rückwärts drängender Luftzug.<br>Flucht zeigt schöner den Wuchs. Da mag der unsterbliche Jüngling<br>Nicht mehr schmeichelndes Wort aufwenden, und wie ihn Cupido<br>Selbst antrieb, so folgt er beschleunigten Laufes den Schritten.<br>Wie wenn im offenen Felde den Hasen der gallische Spürhund<br>Schauet, und dieser mit Hast nach dem Fang strebt, jener nach Rettung;<br>Immer erscheint einholend der Hund, jetzt ihn zu packen<br>Hofft er und streift ganz nah mit der schnappenden Schnauze die Läufe;<br>Jener vermeinet bestürzt, schon sei er gefangen, und reißt sich<br>Los von dem beißenden Zahn und verlässt den berührenden Rachen:<br>So ist eilig in Furcht die Dirne, der Gott in Erwartung.<br>Doch der Verfolgende rennt, von den Fittigen Amors gefördert,<br>Schneller und gönnt nicht Rast, und dicht an der Fliehenden Rücken<br>Ist er gebeugt und behaucht im Nacken das fliegende Haupthaar.<br>Nun, da versagte die Kraft, erblasste sie, und von der Mühsal<br>Flüchtigen Laufes erschöpft, die peneischen Wellen gewahrend,<br>Flehte sie: »Vater, ach hilf, wenn Macht euch Strömen gegeben!<br>(Wandele diese Gestalt, darin zu sehr ich gefallen.)«<br>Wie sie kaum es erfleht, fasst starrende Lähmung die Glieder,<br>Und mit geschmeidigem Bast umzieht sich der schwellende Busen.<br>Grünend erwachsen zu Laub die Haare, zu Ästen die Arme;<br>Fest hängt, jüngst noch flink, ihr Fuß an trägem Gewurzel!<br>Wipfel verdeckt das Gesicht; nichts bleibt wie die glänzende Schönheit.<br>So auch liebt sie der Gott. Au den Stamm die Rechte gehalten<br>Fühlt er, wie noch aufbebt in der bergenden Rinde der Busen,<br>Und mit den Armen die Aest', als wären es Glieder, umfangend,<br>Gibt er Küsse dem Holz. Den Küssen entzieht sich das Holz auch.<br>»Weil du – sprach er sodann – nicht mein kannst werden als Gattin,<br>Werde denn mein als Baum. Dich soll nun ständig die Leier, <br>Dich soll tragen das Haar, dich ständig der Köcher, o Lorbeer!<br>Latiums Führern gesellt sei du, wenn fröhliche Stimmen<br>Jubeln Triumph, und zum Capitol lang wallet der Festzug.<br>Treulicher Wächter zugleich den augustischen Pfosten in Zukunft<br>Sollst du stehn vor dem Thor und in Mitten die Eiche behüten.<br>Und wie jugendlich trägt mein Haupt frei wachsende Locken,<br>Halte du fort und fort die beständige Zierde des Laubes.«<br>Päan hatt' es gesagt. Der Lorbeer nickte mit jungen<br>Zweigen dazu und schien wie ein Haupt zu bewegen den Wipfel.",
        "latein": ""
    },
    "io": {
        "image": "true",
        "name":"Io",
        "stelle": "1,568-746",
        "text": "In Hämonien liegt, von bewaldeten Steilen umschlossen,<br>Tempe genannt ein Hain, durch welchen vom unteren Pindus<br>Strömend zu Tal sich wälzt in schaumigen Wellen Peneus<br>Und im gewichtigen Fall mit flüchtigen Dämpfen getränkte<br>Wolken erregt und die Wipfel umher mit spritzendem Regen<br>Netzet und mit dem Gebraus nicht bloß das Nahe betäubet.<br>Hier ist das Haus und der Sitz, hier sind die Gemächer des großen<br>Stromgotts. Hausend allhier in der felsumwölbeten Grotte<br>Gab er den Wellen Gesetz und den Wellen bewohnenden Nymphen.<br>Dorthin kamen zuerst zusammen die heimischen Flüsse,<br>Zweifelnd im Sinn, ob sie Trost, ob Glückwunsch brächten dem Vater,<br>Pappelumlaubt Spercheos und rastlos immer Enipeus,<br>Greis Apidanus auch und der sanfte Amphrysos und Aeas;<br>Andere Ströme sodann, die, wo das Gelüste sie hintreibt,<br>Führen hinab zum Meer vom Irren ermüdete Wellen.<br>Inachus nur ist fern. In der untersten Grotte verborgen,<br>Mehrt er mit Zähren die Flut; denn Jo betrauert der Aermste<br>Als ein verlorenes Kind. Er weiß nicht, ob sie am Leben,<br>Ob bei den Manen sie sei; doch sie, die er nirgends gefunden,<br>Scheint ihm nirgends zu sein, und er fürchtet im Herzen das Schlimmste.<br>Jupiter hatt' unlängst, wie sie kehrte vom Strome des Vaters,<br>Jene geschaut und gesagt: »O Jungfrau Jupiters würdig,<br>Die einst liebend beglückt, ich weiß nicht wen, in den Schatten<br>Komm zum stämmigen Hain – und er wies nach dem Schatten des Haines –,<br>Da Glut sendet zunächst in die Mitte des Kreises die Sonne.<br>Hegest du Scheu allein zu betreten die Schlüfte des Wildes,<br>Sicher geleitet ein Gott dich hinein in die Tiefe des Waldes,<br>Und kein niedriger Gott, nein, welcher das himmlische Scepter<br>Hält in gewaltiger Hand und zuckende Blitze versendet.<br>Fliehe mich nicht!« Denn sie floh. Hinweg schon über die Weiden<br>Lerna's war sie geeilt und Lyrcea's waldige Fluren:<br>Da umhüllte der Gott mit bergendem Dunkel die Lande<br>Weit und breit und hemmte die Flucht und nahm ihr die Ehre.<br>Grad' auf die Felder hinab sah Juno indes von der Höhe<br>Und war höchlich erstaunt, dass Nacht am heiteren Tage<br>Flüchtige Nebel gebracht. Wohl merkte sie, dass sich die Dünste<br>Weder entwanden dem Fluss, noch stiegen vom wässrigen Boden,<br>Und nach dem Ehegemahl sucht rings ihr spähendes Auge,<br>Da ihr die Schliche bekannt des öfter betroffenen Gatten.<br>Wie sie ihn nicht im Himmel entdeckt: »Ich irre mich – sprach sie –<br>Oder ich werde gekränkt.« Und der Höhe des Äthers entglitten,<br>Hatte sie Stand auf der Erd' und hieß sich entfernen die Nebel.<br>Doch er hatte geahnet der Gattin Besuch und gewandelt<br>Inachus' Tochter zuvor in Gestalt weiß glänzender Färse.<br>Auch als Kuh ist sie schön. Die saturnische Göttin, ob ungern,<br>Preiset das stattliche Rind, und sie fragt, unkundig erscheinend,<br>Wessen es sei und woher und wohin zur Herde gehörig.<br>Dass sie die Erde gezeugt, lügt Jupiter, weiterem Forschen,<br>Wie sie entstand, zu entgehn. Zum Geschenke begehret sie Juno.<br>Was nun tun? Hart wär' es, hinweg die Geliebte zu geben;<br>Weigerung regte Verdacht. Hier ist es die Scham, die ihm zurät;<br>Dort rät Liebe ihm ab. Scham wäre gewichen vor Liebe:<br>Doch wenn das leichte Geschenk der Genossin des Stamms und des Lagers<br>Würde versaget, die Kuh, nicht Kuh dann möchte sie scheinen.<br>Als er die Buhle geschenkt, war frei doch nicht von Besorgnis<br>Juno sogleich, denn sie scheute den Gott und bangte vor Diebstahl,<br>Bis sie den Argus bestellt zum Hüter, den Sohn des Arestor.",
        "latein": ""
    },
    "argus": {
        "image": "true",
        "name":"Argus",
        "stelle": "1,625-688",
        "text": "Hundert Augen zugleich trug Argus am Haupt in der Runde:<br>Immer ergaben sich zwei in wechselnder Folge dem Schlummer,<br>Während die anderen all' achtsam auf dem Posten verblieben.<br>Wie er den Stand auch immer gewählt, er schaute nach Jo;<br>Jo stand vor dem Blick, auch wenn er gewendet das Antlitz.<br>Weiden darf sie am Tag; ist unter der Erde die Sonne,<br>Schließt er sie ein und legt um den Hals unwürdige Bande.<br>Nahrung ist ihr das Laub von den Bäumen und bittere Kräuter.<br>Statt auf schwellendem Pfühl muss ruhn auf dem Boden die Arme,<br>Der nicht immer begras't, und sie trinkt aus schlammigen Flüssen. <br>Wenn sie mit Flehen empor zum Argus die Arme zu heben<br>Trachtete, war sie der Arme beraubt, die sie hübe zum Argus.<br>Wollte sie klagen ihr Leid, so stieg ein Gebrüll aus dem Munde:<br>Bebend vernahm sie den Ton und erschrak vor der eigenen Stimme.<br>Auch an den Strand, wo oft sie vormals pflegte zu spielen,<br>Kam sie, an Inachus' Strand, und wie sie im Wasser die neuen<br>Hörner erblickt, da bebt sie und flieht vor sich selbst mit Entsetzen.<br>Keine Najade erkennt, auch Inachus selber erkennt nicht,<br>Wer sie sei; doch sie folgt dem Erzeuger und folget den Schwestern;<br>Streicheln lässt sie sich gern und tritt den Bewundernden näher;<br>Inachus reicht ihr gerupfetes Gras, der bejahrte Stromgott:<br>Jene beleckt ihm die Hand, gibt Küsse den Fingern des Vaters<br>Und gönnt Tränen den Lauf, und wenn nur folgten die Worte,<br>Würd' um Hilfe sie flehn und Namen verkünden und Schicksal.<br>Aber gezeichnet im Staub mit dem Fuß gab traurige Kunde<br>Von dem gewandelten Leib ein Zug an der Stelle der Worte.<br>»Weh mir!« rufet im Schmerz Greis Inachus aus, und die Hörner<br>Hält er umfasst und den schneeigen Hals der stöhnenden Färse:<br>»Weh mir! – klaget sein Ruf – du bist's, o Tochter, die ringsum<br>Ich in den Landen gesucht? Du warst mein Jammer verschollen<br>Minder, denn also entdeckt. Du schweigst, und erwidernde Worte<br>Redest du nicht und drängst nur Seufzer vom Grunde des Herzens<br>Und, was allein dir vergönnt, du brummst zu unseren Klagen.<br>Arglos richtet' ich zu für dich Brautkammer und Fackeln;<br>Erst nach dem Eidam stand mein Hoffen und dann nach den Enkeln.<br>Nun harrt dein von der Herde ein Mann, ein Sohn von der Herde;<br>Und nicht ist mir erlaubt durch Tod mein Leiden zu ändern:<br>Mir zum Verderb ja bin ich ein Gott, und unsere Trauer<br>Dehnet in ewige Zeit die verschlossene Pforte des Todes.«<br>Aber den jammernden Greis drängt fort der gestirnete Argus, <br>Reißt vom Vater das Kind und treibt sie zu anderen Weiden.<br>Selber begibt er sich fern auf die Höhe des ragenden Berges,<br>Wo er sich setzt und weit nach jeglicher Seite sich umschaut.<br>Doch der Unsterblichen Haupt kann länger der Phoronide<br>Qual nicht sehn, und den Sohn, den die lichte Plejade geboren,<br>Rufet er her und gebeut durch Mord zu vertilgen den Argus.<br>Rasch nimmt jener den Hut auf das Haupt, an die Füße die Flügel<br>Und in die mächtige Hand die Schlummer verleihende Rute.<br>Wie er sich fertig gemacht, springt Jupiters Sohn von des Vaters<br>Burg auf die Erde hinab. Dort wieder entfernt er die Flügel<br>Und legt nieder den Hut und behält in den Händen den Stab nur.<br>Damit treibt er als Hirt quer durch die Gefilde die Ziegen,<br>Die er im Geh'n mitbracht', und bläs't auf gefügeten Halmen.<br>Zauberisch klang das neue Getön dem junonischen Wächter:<br>»He, wer immer du seist, – rief Argus – du könntest dich setzen<br>Zu mir hier auf den Stein; denn üppiger wächst für die Herde<br>Nirgends das Gras, und du siehst für Hirten erquicklichen Schatten.«<br>Atlas' Spross nahm Sitz und wusste mit vielem Gerede<br>Plaudernd zu dehnen den Tag und strebte die wachsamen Augen<br>Einzuwiegen gemach mit dem Spiel auf verbundenen Rohren.<br>Jener bekämpfet jedoch des Schlummers gelinde Bestrickung,<br>Und obschon sich dem Schlaf ein Teil von den Augen ergeben,<br>Hält er die anderen wach. Auch fragt er – denn neulich erfunden<br>War das flötende Spiel – was Anlass gab zur Erfindung.",
        "latein": ""
    },
    "syrinx": {
        "image": "true",
        "name":"Syrinx",
        "stelle": "1,689-747",
        "text": "Drauf sprach also der Gott: »In Arcadiens kalten Gebirgen<br>War die schönste im Kreis der nonacrischen Hamadryaden<br>Eine Najad' unlängst: die Nymphen benannten sie Syrinx.<br>Mehrmals war sie bereits entschlüpft nachstellenden Satyrn<br>Und den Göttern zumal, die der schattige Wald und das Saatfeld<br>Heget. Sie weihte sich ganz der ortygischen Göttin mit Neigung<br>Und jungfräulichem Sinn. Nach Sitte Dianens gegürtet<br>Konnte sie täuschen und selbst wohl gelten als Tochter Latona's,<br>Wär' ihr nicht ein Bogen von Horn und ein goldener jener.<br>Doch so täuschte sie auch. Wie sie einst heimging vom Lycäus,<br>Schaute sie Pan, und das Haupt umwunden mit nadliger Fichte<br>Hub zu reden er an.« Noch war zu erzählen die Rede,<br>Und wie die Nymphe gefloh'n, nicht achtend der dringenden Bitten,<br>Durch pfadloses Gefild, bis dass zu des sandigen Ladon<br>Ruhigem Strom sie gelangt, und als die Wellen versperrten<br>Weiteren Lauf, um Wandlung gefleht zu den flüssigen Schwestern;<br>Wie dann Pan, da schon er gedachte zu haschen die Syrinx,<br>Statt der Nymphe Gestalt Sumpfrohr in den Armen gehalten,<br>Und als seufzend er stand, die wehende Luft in dem Schilfe<br>Leises Geflüster erregt, das ähnlich ertönte wie Klage,<br>Wie er entzückt vom Zauber des Tons und der neuen Erfindung<br>Hatte gesagt: »Das soll fortan uns beide vereinen!«<br>Und an den Halmen sodann, die er ungleich unter einander<br>Hatte verbunden mit Wachs, den Namen des Mädchens erhalten. <br>Solches zu sagen bereit sah schon der cyllenische Jüngling<br>Alle die Wimpern gesenkt und verdeckt vom Schlummer die Augen.<br>Gleich nun hält er die Stimme zurück und verstärkt die Betäubung,<br>Mit dem bezaubernden Stab die schläfrigen Lider bestreichend.<br>Rasch dann führt er den Streich auf den Nickenden mit dem gekrümmten<br>Schwert, wo das Haupt sich schließt an den Hals, und stürzt ihn vom Felsen<br>Blutig hinab und beflecket das schroffe Gestein mit dem Blute.<br>Argus, du liegst, und das Licht, das so viel Leuchten erfüllte,<br>Ist dir verlöscht und es hüllt Ein Dunkel das Hundert von Augen.<br>Juno nimmt sie heraus und setzt in des heiligen Vogels<br>Federn sie ein und füllet den Schweif mit gestirnten Juwelen.<br>Zornig entbrannte sie jetzt und verschob nicht länger die Rache.<br>Graunvoll rückt sie dem Blick und dem Geist der argolischen Buhle<br>Vor der Erinnys Gestalt und senket verborgene Strahlen<br>Ihr in die Brust und jagt sie im Schreck rings über den Erdkreis.<br>Du warst übrig zuletzt, Nilstrom, der unendlichen Drangsal.<br>Als sie diesen erreicht, da sank sie am Rande des Ufers<br>Nieder, die Knie gebeugt, und mit rückwärts strebendem Nacken,<br>Was allein ihr vergönnt, das Gesicht zu den Sternen erhebend<br>Schien sie mit Klagegestöhn und Tränen und schmerzlichem Brüllen,<br>Jupiter zeihend der Schuld, zu erflehen ein Ende der Leiden.<br>Da bat jener, den Arm um den Hals der Gemahlin geschlungen,<br>Endlich zu setzen ein Ziel der strafenden Pein: »Für die Zukunft –<br>Sprach er – banne die Furcht! Nie soll Ursache des Schmerzes<br>Jo dir sein.« Und er heißt es vernehmen die stygischen Sümpfe.<br>Als nun Juno erweicht, nimmt jene das frühe Antlitz<br>Wieder und wird wie zuvor. Von dem Körper entweichen die Haare;<br>Schrumpfend vergeht das Gehörn; eng zieh'n sich die Kreise der Augen;<br>Schmäler das Maul; nun kehren zurück die Schultern und Hände;<br>In fünf Zehen geteilt allmählig verliert sich die Klaue;<br>Und nichts bleibet an ihr von der Kuh als die blendende Weiße.<br>Aufrecht schreitet begnügt mit nur zwei Füßen die Nymphe;<br>Worte getraut sie sich kaum, dass nicht nach Sitte des Rindes<br>Brülle der Mund, und versucht sich verzagt abbrechend im Reden.",
        "latein": ""
    },
    "phaeton": {
        "name":"Phaethon",
        "stelle": "1,747-2,400",
        "text": "Leinwand tragende Schaar ehrt jetzt die gefeierte Göttin.<br>Ihr wird endlich geglaubt, dass Epaphus sei von des großen<br>Jupiter Samen gezeugt, und rings in den Städten besitzt er<br>Tempel der Mutter gesellt. An Stolz war ihm wie an Jahren<br>Phaethon gleich, Sol's Sohn. Als der einst prahlte mit Hochmut<br>Und vor ihm nicht wich und sich rühmte des Phöbus als Zeugers,<br>Trug's nicht Inachus' Spross: »Du glaubst auch – sprach er – der Mutter<br>Alles, o Thor! Dich blähet das Bild des erlogenen Vaters.«<br>Phaethon glüht im Gesicht, und die Scham nur hemmte den Jähzorn,<br>Und vor Clymene bracht' er des Epaphus Schmähung und sagte:<br>»Dass du, Mutter, es recht auch fühlst, ich habe geschwiegen,<br>Ich so trotzig und keck. O Schmach, dass jener den Vorwurf<br>Uns zu sagen vermocht, und wir ihn nicht zu entkräften!<br>Aber wenn anders ich bin aus himmlischem Samen entsprossen,<br>Gib mir Beweis von dem hohen Geschlecht mir den Himmel zu sichern.«<br>Phaethon sprach's und umfing der Zeugerin Hals, und bei Merops<br>Und bei dem eigenen Haupt und den Hochzeitfackeln der Schwestern<br>Bat er sie kund zu tun durch ein Zeichen den wirklichen Vater.<br>Clymene, mochte sie nun mehr folgen den Bitten des Sohnes<br>Oder dem Zorn, den gab die Beschuldigung, streckte die Arme<br>Beide zum Himmel empor, und schauend zum Glanze des Phöbus<br>Sagte sie: »Dort bei dem Licht in der Pracht hellblitzender Strahlen<br>Schwör' ich dir, Sohn, bei dem Licht, das uns anhöret und anblickt:<br>Er, den droben du siehst, ja Sol, der Erquicker des Weltalls, <br>Hat dich gezeugt. Ist Lüge mein Wort, dann geb' er sich nimmer<br>Mir zu schaun, dann scheine der Tag mir heute zum letzten.<br>Leicht ist die Mühe für dich, die Penaten des Vaters zu finden:<br>Nah angrenzet das Haus, wo er aufsteigt, unserem Lande.<br>Bist du gewillt, geh hin, und er wird dich selber belehren.«<br>Phaethon springt sogleich, als solches die Mutter geredet,<br>Auf in freudiger Hast, und im Geist umfasst er den Äther.<br>Sein Äthiopengeschlecht durcheilet er rasch und die Inder<br>Unter dem heißen Gestirn und erreicht Sol's östliche Wohnung.",
        "latein": ""
    },
    "callisto": {
        "name":"Iuppiter und Callisto",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "coronisI": {
        "name":"Apollo und Coronis (I)",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "krähe": {
        "name":"Die Krähe - Nyctimene",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "coronisII": {
        "name":"Apollo und Coronis (I)",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "ocyroe": {
        "name":"Phaethon (I)",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "battus": {
        "name":"Battus",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "aglaurosMercurHerse": {
        "name":"Aglauros, Mercur und Herse",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "europa": {
        "name":"Iuppiter und Europa",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "cadmus": {
        "name":"Cadmus",
        "stelle": "3,1-137",
        "text": "",
        "latein": ""
    },
    "actaeon": {
        "name":"Actaeon",
        "stelle": "3,138-252",
        "text": "",
        "latein": ""
    },
    "semele": {
        "name":"Iuppiter und Semele",
        "stelle": "3,253-315",
        "text": "",
        "latein": ""
    },
    "tiresias": {
        "name":"Tiresias",
        "stelle": "3,316-338",
        "text": "",
        "latein": ""
    },
    "narcissus": {
        "name":"Narcissus und Echo",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "pentheusI": {
        "name":"Pentheus (I)",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "schiffer": {
        "name":"Die tyrrhenischen Schiffer",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "pentheusII": {
        "name":"Pentheus (II)",
        "stelle": "",
        "text": "",
        "latein": ""
    },
    "minayastoechterI": {
        "name":"Die Minayastöchter (I)",
        "stelle": "4,1-36",
        "text": "",
        "latein": ""
    },

    "arethusa": {
        "name":"Alpeus und Arethusa",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "lykischebauern": {
        "name":"Lykische Bauern",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "achelous": {
        "name":"Achelous",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "byblis": {
        "name":"Byblis",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "hyacinthus": {
        "name":"Hyacinthus",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "galatea": {
        "name":"Galatea",
        "stelle": "?",
        "text": "",
        "latein": ""
    }, 

    "iphigenie": {
        "name":"Iphigenie",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "cygnus": {
        "name":"Cygnus",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "glaucus": {
        "name":"Glaucus",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    
    "gefaehrtendesulixes": {
        "name":"Gefaehrten des Ulixes",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "aeneas": {
        "name":"Aeneas",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "egeria": {
        "name":"Egeria",
        "stelle": "?",
        "text": "",
        "latein": ""
    },

    "caesar": {
        "name":"Caesar",
        "stelle": "?",
        "text": "",
        "latein": ""
    }

}


